tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "rclone"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "exiftool"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "irssi"
brew "jq"
brew "lua"
brew "mas"
brew "minipro"
brew "mosh"
brew "nmap"
brew "node"
brew "openjdk"
brew "python@3.8"
brew "ruby"
brew "rust"
brew "s3cmd"
brew "unrar"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "ableton-live-suite"
cask "alfred"
cask "basecamp"
cask "calibre"
cask "cleanmymac"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "logitech-camera-settings"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "minecraft"
cask "multimc"
cask "numi"
cask "openvpn-connect"
cask "postman"
cask "sketch"
cask "skype"
cask "slack"
cask "sonos"
cask "stella"
cask "vcv-rack"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "Grammarly for Safari", id: 1462114288
mas "iMovie", id: 408981434
mas "Instapaper Save", id: 1481302432
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "miRack", id: 1500860857
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Speedtest", id: 1153157709
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637